[
  {
    "date": "2023-04-23",
    "title": "مسابقة تجويد القرآن الكريم",
    "location": "رأس تبودة، صفرو",
    "description": "نظمت جمعية آمال آيت سادن حفلا دينيا بمناسبة اختتام الدورة الثانية لمسابقة تجويد القرآن الكريم والتي عرفت نجاحا كبيرا. عرف الحفل تتويج الفائزين بالمسابقة وكذلك المشاركين بحضور السيد عبد العالي دمري والسيد عبد الله برحو ممثلي غرفة الفلاحة.والسيدة فتيحة رواق ممثلة جماعة رأس تبودة،والسيدة نادية حصيطو ممثلة المجلس الإقليمي بالإضافة إلى فعاليات جمعوية. كما تتقدم جمعية آمال آيت سادن للتنمية المستدامة بالشكر الجزيل لجمعية آيت سادن للرياضة في شخص رئيسها السيد محمد حساني. هنيئا للفائزين والمشاركين وبالتوفيق في مسارهم العلمي والديني.",
    "main_photo_url": "/images/events/qurancompetition2023/main.png",
    "gallery": [
      "/images/events/qurancompetition2023/gallery1.png",
      "/images/events/qurancompetition2023/gallery2.png",
      "/images/events/qurancompetition2023/gallery3.png",
      "/images/events/qurancompetition2023/gallery4.png"
    ]
  },
  {
    "date": "2023-04-14",
    "title": "قفة رمضان",
    "location": "رأس تبودة / بئر طم طم، صفرو",
    "description": "يسرّنا في جمعية آمال أيت سادن للتنمية المستدامة أن نشارككم إنجازاً رائعاً وملهماً نعتزّ به. تحت شعار الوحدة والتكافل الاجتماعي، قدمنا قفة رمضانية مباركة لـ 120 عائلة مستحقة في هذا الشهر الفضيل. تعزز هذه المبادرة النبيلة روح التآزر والتعايش بين أفراد المجتمع. إنها تجسيد حقيقي لمفهوم الأخوة والتعاضد الذي ينبغي أن يكون سائداً في هذه الأيام الطيبة. نتقدم بجزيل الشكر والتقدير لكل من ساهم ودعم هذه المبادرة الإنسانية العظيمة، فهذا النجاح لا يُعدّ فقط نجاحاً لجمعيتنا، بل هو نجاح مشترك لكل من تعاون وتكاتف من أجل تحقيق الهدف الأسمى والتغيير الإيجابي. نسأل الله تعالى أن يتقبل منا ومنكم صالح الأعمال وأن يعيد علينا رمضانات عديدة مليئة بالخير والبركة.",
    "main_photo_url": "/images/events/ramadan2023/main.png",
    "gallery": [
      "/images/events/ramadan2023/main.png"
    ]
  },
  {
    "date": "2023-03-11",
    "title": "قافلة طبية تضامنية",
    "location": "دوار آيت ابراهيم، سيدي يوسف بن احمد",
    "description": "تنظم جمعية امال ايت سادن للتنمية المستدامة بشراكة مع جمعية femsa وباقي شركائها المندوبية الإقليمية للصحة بصفرو، DHL ومؤسسة سيدي عبد الرحمن الودغيري قافلة طبية تضامنية يوم 11  مارس 2023 ،بدوار آيت ابراهيم جماعة سيدي يوسف بن احمد",
    "main_photo_url": "/images/events/medicalcaravan2023/main.png",
    "gallery": [
      "/images/events/medicalcaravan2023/gallery1.png",
      "/images/events/medicalcaravan2023/gallery2.png",
      "/images/events/medicalcaravan2023/gallery3.png"
    ]
  },
  {
    "date": "2022-10-29",
    "title": "قافلة طبية متعددة الإختصاصات",
    "location": "مستشفى رأس تبودة، صفرو",
    "description": "نظمت جمعية امال ايت سادن للتنمية المستدامة وجمعية جيبر للتنمية القروية والبيئية بشراكة مع جماعة رأس تبودة وبشراكة مع المندوبية الإقليمية للصحة بصفرو ونادي روطارك كلية الطب فاس ونادي FEMSA قافلة طبية متعددة الإختصاصات التي استافدت منها أزيد من 800 مستفيد كل الشكر والتقدير للسيد قائد قيادة رأس تبودة وأعوان السلطة والقواة المساعدة والدرك الملكي ورئيس جماعة بئر طم طم الذي قدم يد المساعدة وموظفي جماعة رأس تبودة الذين ساهموا بشكل كبير لإنجاح هذه القافلة",
    "main_photo_url": "/images/events/medicalcaravan2022/main.png",
    "gallery": [
      "/images/events/medicalcaravan2022/gallery1.png",
      "/images/events/medicalcaravan2022/gallery2.png",
      "/images/events/medicalcaravan2022/gallery3.png",
      "/images/events/medicalcaravan2022/gallery4.png",
      "/images/events/medicalcaravan2022/gallery5.png",
      "/images/events/medicalcaravan2022/gallery6.png"
    ]
  },
  {
    "date": "2022-09-28",
    "title": "أعمال الصيانة",
    "location": "رأس تبودة، صفرو",
    "description": "في يومه الأربعاء قام مكتب الاشغال والصيانة بأعمال روتينية بشراكة مع جمعية آمال ايت سادن للتنمية المستدامة وتحت اشراف السيد القائد والسيد رئيس المجلس الجماعي و بمساعدة برنامج اوراش : تمت صباغة حواف الرصيف واصلاح بعض المصابيح العمومية في ما تمت برمجة عمل يوم غد الخميس بجمع النفايات الصلبة ومخلفات البناء وكذالك تتمت صباغة حواف الرصيف بالمركز في ما ستقوم خلية الانارة العمومية بإصلاح وتركيب مصابيح جديد من نوع ليد بدوار ايت جابر",
    "main_photo_url": "/images/events/maintenance2022/main.png",
    "gallery": [
      "/images/events/maintenance2022/gallery1.png",
      "/images/events/maintenance2022/gallery2.png"
    ]
  },
  {
    "date": "2022-09-18",
    "title": "رحلة استكشافية",
    "location": "اغبالو اقورار",
    "description": "تنزيلا لبرنامجها التنموي لجميعة آمال ايت سادن للتنمية المستدامة بشراكة مع جمعية خبراء متطوعون من اجل التنمية و جمعية جيبر و جمعية النور أيت جابر وبتنسيق مع جماعة رأس تبودة نظمت اليوم رحلة استكشافية لكل من عين السخونات وعين الوالي التابعة لجماعة اغبالو اقورار و كان هدف هذه الرحلة هو الوقوف على المسار الرابط بين هذه المنابع الغنية بالمياه الصالحة للشرب وبطبيعتها الخلابة من اجل خلق منتجعات في هذه المناطق لتشجيع السياحة الداخلية و المحلية",
    "main_photo_url": "/images/events/exploration2022/main.png",
    "gallery": [
      "/images/events/exploration2022/gallery1.png",
      "/images/events/exploration2022/gallery2.png",
      "/images/events/exploration2022/gallery3.png",
      "/images/events/exploration2022/gallery4.png"
    ]
  },
  {
    "date": "2022-07-07",
    "title": "برنامج أوراش",
    "location": "رأس تبودة، صفرو",
    "description": "استمرار العمل الميداني لبرنامج أوراش بجماعة رأس تبودة في تهيئة ملعب كرة القدم واضفاء جمالية جديدة داخل مركز رأس تبودة وهذه بعض الصور في انتظار اتمام الورش بقيادة جمعية آمال ايت سادن للتنمية المستدامة إلى جانب جماعة رأس تبودة الشكر والتقدير للمجلس لانخراطه الفعال في هذا الورش",
    "main_photo_url": "/images/events/awrach2022/main.png",
    "gallery": [
      "/images/events/awrach2022/gallery1.png"
    ]
  },
  {
    "date": "2020-07-04",
    "title": "مبادرة دعم طلاب الباكالوريا",
    "location": "ثانوية طارق بن زياد، راس تابودة، صفرو",
    "description": "نظرا للظروف الاسثنائية التي تمر فيها امتحانات الباكالوريا هذه السنة قام أعضاء جمعية أمال آيت سادن للتنمية المستدامة بمبادرة تحفيزية لفائدة تلاميذ ثانوية طارق بن زياد و ذالك بتوزيع قنينة ماء و ياغورت و بسكويت كما تعتزم الجمعية القيام بعملية تعقيم لكل مرافق المؤسسة.",
    "main_photo_url": "/images/events/bac2020/main.png",
    "gallery": [
      "/images/events/bac2020/gallery1.png",
      "/images/events/bac2020/gallery2.png",
      "/images/events/bac2020/gallery3.png"
    ]
  },
  {
    "date": "2020-09-07",
    "title": "حملة توعوية ضد مخاطر كوفيد-19",
    "location": "رأس تبودة، صفرو",
    "description": "نظمت جمعية آمال آيت سادن للتنمية المستدامة يومه الإثنين 07 شتنبر 2020 نشاط تحسيسي توعوي ضد مخاطر كوفيد 19 . بالتنسيق مع الهلال الأخضر و جماعة رأس تبودة و بحضور السلطات المحلية ممثلة في السيد قائد رأس تبودة . حيت تم توزيع الكمامات على المواطنين من داخل السوق الأسبوعي و المقاهي و الثانوية التأهيلية طارق بن زياد و توعيتهم بمخاطر كورونا و الإجراءات الازم اتخادها لتفادي الإصابة و انتشار الفيروس .",
    "main_photo_url": "/images/events/covid2020/main.png",
    "gallery": [
      "/images/events/covid2020/gallery1.png",
      "/images/events/covid2020/gallery2.png",
      "/images/events/covid2020/gallery3.png",
      "/images/events/covid2020/gallery4.png"
    ]
  },
  {
    "date": "2022-03-20",
    "title": "يوم المرأة السادنية والعمل الجمعوي",
    "location": "رأس تبودة، صفرو",
    "description": "احتفاء باليوم العالمي للمرأة الذي يصادف 8  مارس من كل سنة،  واعترافا بالمجهودات الجبارة للمرأة، نظمت جمعية أمل ايت سادن للتنمية المستدامة بشراكة مع جمعية جيبر للتنمية القروية و البيئة و بتنسيق مع جماعة رأس تبودة ، يوما تواصليا  تحت عنون \"المرأة السادنية والعمل الجمعوي\". كما تم تكريم مجموعة من النساء المتميزات في المجال  العمل الجمعوي، الرياضي والتعليمي",
    "main_photo_url": "/images/events/womensday2022/main.png",
    "gallery": [
      "/images/events/womensday2022/gallery1.png",
      "/images/events/womensday2022/gallery2.png"
    ]
  }
]